[words]
Higher speed limit="Більш висока межа швидкості на період з першого квітня по перше листопада"
plugin~higher_speed_limit="higher_speed_limit: більш висока межа швидкості на період з 1.04 по 1.11"
Plugin %s for %s will be unloaded next start="Наступного разу плагін %s для %s буде вигружено"